Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-tilskudd-til-ny-soersamisk-nyhetsside-paa-nett.html.tmx
Source language: nob
Languages: sma

source: PRM: Tilskudd til ny sørsamisk nyhetsside på nett
sma: PRM: Dåarjoe orre åarjelsaemien saernienedtesæjrose

source: Sametingsrådet har bevilget støtte til samiske språkprosjekter, og i denne omgang har de prioritert språkprosjekter i sør-, pite- og lulesamiske områder.
sma: Saemiedigkieraerie lea dåarjoem saemien gïeleprosjektide vadteme, jïh daan aejkien lea gïeleprosjekth prioriteradamme åarjel-, pijte- jïh julevsaemien dajvine.

source: Blant annet får Rørosnytt 300.000 kr i støtte til etablering av en sørsamisk nyhetsside på nett.
sma: Dej gaskem mah dåarjoem åadtjoeh lea Rørosnytt mij 300.000 kråvnah åådtje juktie åarjelsaemien saerniesæjroem tseegkedh nedtesne.

source: – Sørsamisk språk er nå på vei til å styrkes etter å ha vært sterkt truet.
sma: –Daelie åarjelsaemien aalka nænnoesåbpoe sjïdtedh, mænngan tjarke håvhtadamme orreme.

source: Å etablere en sørsamisk nyhetskanal kan ha stor betydning for styrking av sørsamisk som hverdagsspråk, sier sametingspresident Aili Keskitalo.
sma: Åarjelsaemien saerniekanaalem tseegkedh maahta joekoen vihkeles årrodh juktie åarjelsaemien nænnoestehtedh goh aarkebiejjien gïele, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Formål med prosjektet er å etablere en nettside på sørsamisk med nyheter som berører sørsamene, og få på plass en sørsamisk redaksjon.
sma: Ulmie prosjektine lea åarjelsaemien saerniesæjroem tseegkedh saerniejgujmie mah leah åarjelsaemiej bïjre jïh åarjelsaemien redaksjovnem tseegkedh.

source: – Vi ser det som viktig at sørsamene har tilgang på nyheter og andre aktuelle saker på sitt eget språk.
sma: –Mijjieh utnebe vihkeles åarjelsaemieh maehtieh saernieh jïh jeatjah sjyöhtehke aamhtesh jïjtsh gïelesne gaavnedh.

source: Denne nettsiden vil både styrke og utvikle sørsamisk, sier Keskitalo.
sma: Daate nedtesæjroe sæjhta dovne åarjelsaemien nænnoestehtedh jïh evtiedidh, Keskitalo jeahta.

source: Sørsamisk seminar og filmfestival
sma: Åarjelsaemien seminaare jïh saemien filmefestivaale

source: Andre sørsamiske prosjekter som har fått innvilget støtte er Trøndelag Fylkeskommune / Aajege språksenter, som fikk 100.000 kr i støtte til å arrangere seminaret Gïeleviermie om situasjonen for sørsamisk språk, som arrangeres på Røros 7.–8. november.
sma: Jeatjah åarjelsaemien prosjekth mah dåarjoem åådtjeme leah Trööndelagen fylhkentjïelte / Aajege gïelejarnge mij 100.000 kråvnah dåarjojne åådtjeme juktie seminaarem Gïeleviermie öörnedidh åarjelsaemien gïeletsiehkien bïjre mij Rørosesne öörnesåvva gålkoen 7. – 8. b.

source: Røros kommune fikk 80.000 kr i støtte til arrangering av en grenseoverskridende samisk musikkfestival 7.–10. november.
sma: Rørosen tjïelte 80.000 kråvnah åadtjoeji juktie raastendåaresth saemien filmefestivaalem öörnedidh gålkoen 7. -10.b.

source: Denne festivalen skal være en den av festivalen Raasten Rastah som arrangeres hvert år.
sma: Daate festivaale edtja akte bielie årrodh festivaaleste Raasten Rastah mij öörnesåvva fïerhten jaepien.

source: Tilskudd til revitalisering av pitesamisk språk
sma: Dåarjoe jieliehtæmman pijtesaemien gïeleste

source: Duoddare Ráfe i Beiarn kommune får 300.000 kr i støtte til revitalisering av pitesamisk språk.
sma: Duoddare Ráfe Beiarn tjïeltesne 300.000 kråvnah åådtje juktie pijtesaemien gïelem jieliehtidh.

source: Blant annet skal Duoddara Ráfe ha et samarbeid med pitesamiske språkinteresserte på svensk side.
sma: Duoddara Ráfe edtja gaskem jeatjah pijtesaemien gïeleïedtjeladtjigujmie sveerjen bielesne laavenjostedh.

source: I lulesamisk område får Hamarøy kommune 75.000 kr i støtte til språkkurs for barn som har samisk som førstespråk, og 75.000 kr til språkkurs for barn som har samisk som andrespråk.
sma: Julevsaemien dajvesne Hábmeren (Hamarøy) tjïelte 75.000 kråvnah dåarjojne åådtje gïelekuvsjese maanide saemien voestesgieline jïh 75.000 kråvnah gïelekuvsjese maanide saemien mubpiengïeline.

source: Litteraturtreff, språkkurs, reise-app og konfirmasjonsleir
sma: Lidteratuvregaavnedimmie, gïelekuvsje, vuelkeme-appe jïh skyllemejerkie

source: Nordsamiske prosjekter har også fått støtte.
sma: Noerhtesaemien prosjekth aaj dåarjoem åådtjeme.

source: Čálliid lágádus får 300.000 kr i støtte til prosjektet (samiske bøker søker brukere).
sma: Čálliid lágádus 300.000 kråvnah åådtje prosjektese (saemien gærjah utnijh ohtsedieh).

source: Prosjektet arrangerer 25 treff der forfattere underholder barn og unge med høytlesing og skuespill.
sma: Prosjekte 25 gaavnedimmieh öörnede gusnie tjaelijh maanah jïh noerh sjollehtieh lohkeminie jïh dorjehtimmine.

source: Nesseby kommune får 150.000 kr. til språkkurs som skal hjelpe de som har tatt samisk begynnerkurs til å begynne å snakke samisk.
sma: Unjargan (Nesseby) tjïelte 150.000 kråvnah gïelekuvsjese åådtje mij edtja dejtie viehkiehtidh mah saemien aalkoekuvsjem vaalteme, aelkedh saemiestidh.

source: Sametingsrådet har også gitt 200.000 kr i tilskudd til prosjektet Bædi &amp; Børdi, som er en reise-app på samisk for barn om Nordnorske turiststeder.
sma: Saemiedigkieraerie aaj 200.000 kråvnah dåarjojne vadteme prosjektese Bædi &amp; Børdi, mij akte vuelkeme-appe saemien gïelesne maanide Noerhtenöörijen turistesijjiej bïjre.

source: Samisk kirkeråd får 150.000 kr. i prosjektstøtte til å arrangere samisk konfirmasjonsleir.
sma: Saemien gærhkoeraerie 150.000 kråvnah prosjektedåarjojne åådtje juktie saemien skyllemejerkiem öörnedidh.

source: I år arrangeres konfirmasjonsleiren for 6. gang.
sma: Daan jaepien lea 6. aejkien skyllemejerkie öörnesåvva.

source: – Det er spesielt gledelig at vi opplever en så stor interesse for språkprosjekter akkurat i år når vi feirer det internasjonale urfolksspråkåret, sier sametingspresident Aili Keskitalo.
sma: –Joekoen sjollehke mijjieh dan stoerre ïedtjem gïeleprosjektide dååjrebe daan jaepien gosse lea aalkoealmetji gïelejaepie, saemiedigkiepresidente Aili Keskitalo jeahta.
